IDEA Open Model
ResultClass Constructor
Compatible with IDEA StatiCa v 10.1
 constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultClass()
Public Sub New
public:
ResultClass()
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace